Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi SAAMENKIELISEN LASTENMATERIAALIN KEHITTÄMISHANKKEEN MÄÄRÄAIKAISEN SUUNNITTELIJAN TEHTÄVÄN
sme: Sámediggi almmuha ohcanláhkai SÁMEGIELAT MÁNÁIDMATERIÁLA OVDDIDANPROŠEAVTTA MEARREÁIGÁSAŠ PLÁNEJEADDJI BARGGU

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
sme: Bargu álgá soahpamuša mielde farggamusat ja bistá 31.8.2019 rádjái.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
sme: Plánejeaddji vástida prošeavtta plánemis, ollašuhttimis ja raporteremis.

source: Hankkeen aikana on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
sme: Prošeavtta áigge lea ulbmilin buvttadit vuollái skuvlaahkásaččaide oaivvilduvvon materiála golmmain sámegielain sápmelaš árrabajásgeassima ja bearrašiid atnui.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa.
sme: Deattuhus boahtá leat vuollái skuvlaahkásaččaide heivvolaš digitála materiálas.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaiskulttuurin tuntemus, materiaalityön ja digitaalisen toimintaympäristön tuntemus ja kyky itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
sme: Barggu ceavzilis dikšuma veahkehit sámekultuvra dovdamuš, materiálabarggu ja digitála doaibmabirrasa dovdamuš ja máhttu iehčanas plánenbargui ja ollašuhttimii ovttasbarggus eará doibmiiguin.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
sme: Prošeavttas vástida sámegiela doaimmahat ja hoavdan doaibmá gielladorvočálli.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggu deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2491,54 – 2537,96 e).
sme: Plánejeaddji bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III-IV mielde (vuođđobálká 2491,54 – 2537,96 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjánumi mielde vásáhuslasit.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
sme: Plánejeaddji doaibmabáiki lea sámekulturguovddáš Sajosis ja barggu dikšun oassái gáiddusbargun lea soahpamuša mielde vejolaš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.11.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
sme: Friddjahápmásaš bargoohcamušaid čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 15.11.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje info(at)samediggi.fi.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
sme: Lassedieđuid addá gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / tel. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi .

source: Inarissa 30.10.2018 Saamelaiskäräjät
sme: Anáris 30.10.2018 Sámediggi
